Repository: thinhld9xvn/wordpress
Catalog: themes/sepa_theme/traveltour/languages/*.po
Languages: fr_fr

source: Footer Divider Color
fr_fr: Le Pied De Page Couleur Du Séparateur

source: Copyright Background Color
fr_fr: Copyright Couleur D'Arrière-Plan

source: Copyright Text Color
fr_fr: Droit D'Auteur La Couleur Du Texte

source: Back To Top Background Color
fr_fr: Retour À La Page D'Arrière-Plan De Couleur

source: Back To Top Text Color
fr_fr: Retour À La Page Couleur Du Texte

source: Single Blog
fr_fr: De Blog Unique

source: Single Blog ( Main Title ) Title Color
fr_fr: Seul Blog ( Titre Principal ) Couleur Du Titre

source: Single Blog ( Main Title ) Info Color
fr_fr: Seul Blog ( Titre Principal ) Info Couleur

source: Single Blog ( Main Title ) Date Day Color
fr_fr: Seul Blog ( Titre Principal ) Le Jour De La Couleur

source: Single Blog ( Main Title ) Date Month Color
fr_fr: Seul Blog ( Titre Principal ) Date Mois Couleur

source: Single Blog ( Main Title ) Date Divider Color
fr_fr: Seul Blog ( Titre Principal ) Date De Diviseur De Couleur

source: Single Blog ( Main Title ) Background Overlay Color
fr_fr: Seul Blog ( Titre Principal ) Arrière-Plan De Couleur De Superposition

source: Single Blog ( Main Title ) Background Gradient Color
fr_fr: Seul Blog ( Titre Principal ) Dégradé D'Arrière-Plan De Couleur

source: Single Blog Author Title
fr_fr: Seul Auteur Du Blog Titre

source: Single Blog Author Caption
fr_fr: Seul Auteur Du Blog Légende

source: Single Blog Navigation Color
fr_fr: De Blog Unique De Navigation Couleur

source: Single Blog Comment Title
fr_fr: De Blog Unique Titre Commentaire

source: Single Blog Comment Background
fr_fr: Seul Commentaire De Blog Fond

source: Single Comment Reply Color
fr_fr: Seul Commentaire Répondre De Couleur

source: Single Comment Time Color
fr_fr: Un Seul Commentaire En Couleur

source: Blog / Pagination
fr_fr: Blog / La Pagination

source: Blog Title Color
fr_fr: Le Titre Du Blog Couleur

source: Blog Title Hover Color
fr_fr: Le Titre Du Blog Hover Couleur

source: Blog Sticky Banner Text
fr_fr: Blog Collant Le Texte De Bannière

source: Blog Sticky Banner Background
fr_fr: Blog Collant Bannière De L'Arrière-Plan

source: Blog Info Color
fr_fr: Blog Info De Couleur

source: Blog Info Icon Color
fr_fr: Blog Info Couleur De L'Icône

source: Blog Date Day Color
fr_fr: Blog Le Jour De La Couleur

source: Blog Date Month Color
fr_fr: Date De Blog Mois Couleur

source: Blog Frame Background Color
fr_fr: Blog Image D'Arrière-Plan De Couleur

source: Blog Thumbnail ( Opacity ) Hover Background Color
fr_fr: Blog Miniature ( Opacité ) Hover Couleur D'Arrière-Plan

source: Blog Thumbnail Category Background Color
fr_fr: Blog Vignette Catégorie Couleur D'Arrière-Plan

source: Blog Modern/Metro Overlay Text Color
fr_fr: Blog Moderne/Métro Superposition De La Couleur Du Texte

source: Blog Quote / Aside Background
fr_fr: Blog De Citation / Côté Arrière-Plan

source: Blog Quote / Aside Text
fr_fr: Blog De Citation / Texte De Côté

source: Pagination Background Color
fr_fr: La Pagination Couleur D'Arrière-Plan

source: Pagination Text Color
fr_fr: La Pagination De La Couleur De Texte

source: Pagination Background Hover Color
fr_fr: La Pagination De Fond Hover Couleur

source: Pagination Text Hover Color
fr_fr: La Pagination Du Texte Hover Couleur

source: Pagination ( Border / Plain ) Color
fr_fr: La Pagination ( Frontière / Plain ) Couleur

source: Pagination ( Border / Plain ) Hover Color
fr_fr: La Pagination ( Frontière / Plain ) Hover Couleur

source: Portfolio Color
fr_fr: Portefeuille Couleur

source: Single Portfolio Navigation Color
fr_fr: Portefeuille Unique De Navigation Couleur

source: Portfolio Frame Background Color
fr_fr: Portefeuille De Cadre La Couleur De Fond

source: Portfolio Title Color
fr_fr: Portefeuille Couleur Du Titre

source: Port Info Head Color
fr_fr: Port Info De La Tête De Couleur

source: Portfolio Info Color
fr_fr: Portefeuille Info Couleur

source: Portfolio Grid2 Tag Background
fr_fr: Portefeuille Grid2 De Fond De L'Étiquette

source: Portfolio Badge Text Color
fr_fr: Portefeuille Insigne De La Couleur Du Texte

source: Portfolio Badge Background Color
fr_fr: Portefeuille Insigne De Couleur D'Arrière-Plan

source: Portfolio Thumbnail Title/Icon Color
fr_fr: Portefeuille Vignette De Titre/Couleur De L'Icône

source: Portfolio Thumbnail Info Color
fr_fr: Portefeuille Vignette Info Couleur

source: Portfolio Filter Text Color( Text Style )
fr_fr: Portefeuille De Filtre De Couleur De Texte( Text Style )

source: Portfolio Filter Text Active Color( Text Style )
fr_fr: Portefeuille De Texte Filtre Actif Couleur( Style De Texte )

source: Portfolio Filter Button Text Color ( Button Style )
fr_fr: Portefeuille Bouton Filtre Couleur Du Texte ( Style De Bouton )

source: Portfolio Filter Button Background Color ( Button Style )
fr_fr: Portefeuille Bouton Filtre De Couleur De Fond ( Style De Bouton )

source: Portfolio Filter Button Text Active Color ( Button Style )
fr_fr: Portefeuille Bouton Filtre De Texte De Couleur Actif ( Touche De Style )

source: Portfolio Filter Button Background Active Color ( Button Style )
fr_fr: Portefeuille Bouton Filtre D'Arrière-Plan De Couleur Actif ( Touche De Style )

source: Price Table
fr_fr: Tableau De Prix

source: Price Table Background
fr_fr: Prix De La Table D'Arrière-Plan

source: Price Table Head
fr_fr: Prix En-Tête Du Tableau

source: Price Table Head Top Gradient
fr_fr: Tableau De Prix Tête De Gradient

source: Price Table Icon
fr_fr: Tableau Des Prix De L'Icône

source: Price Table Title
fr_fr: Tableau De Prix Titre

source: Price Table Caption
fr_fr: Prix À La Légende Du Tableau

source: Price Table Price Background
fr_fr: Tableau De Prix Prix D'Arrière-Plan

source: Price Table Price Text
fr_fr: Tableau De Prix Prix Texte

source: Price Table Price Suffix
fr_fr: Tableau De Prix Prix Suffixe

source: Price Table Button Color
fr_fr: Prix De La Table De Couleur D'Un Bouton

source: Price Table Button Background
fr_fr: Prix De La Table Arrière-Plan Du Bouton

source: Price Table Button Background Top Gradient
fr_fr: Prix De La Table Arrière-Plan Du Bouton Haut Gradient

source: Price Table List Border
fr_fr: Tableau Des Prix De La Liste De La Frontière

source: Element A,B
fr_fr: L'Élément A,B

source: Accordion / Toggle Box Icon Color
fr_fr: Accordéon / Toggle Icône De Boîte De Couleur

source: Accordion / Toggle Box Title Head Color
fr_fr: Accordéon / Toggle Titre De La Boîte De Couleur De La Tête

source: Accordion / Toggle Box Title Color
fr_fr: Accordéon / Interrupteur De Titre De La Boîte De Couleur

source: Accordion / Toggle Box Icon Background Color
fr_fr: Accordéon / Toggle Icône De La Boîte Couleur D'Arrière-Plan

source: Accordion / Toggle Box Icon Color ( Background Style )
fr_fr: Accordéon / Toggle Icône De Boîte De Couleur ( Style D'Arrière-Plan )

source: Accordion / Toggle Box Title Color ( Background Style )
fr_fr: Accordéon / Interrupteur De Titre De La Boîte De Couleur ( Style D'Arrière-Plan )

source: Accordion / Toggle Box Title Background Color ( Background Style )
fr_fr: Accordéon / Interrupteur De Titre De La Boîte Couleur D'Arrière-Plan ( Style D'Arrière-Plan )

source: Accordion / Toggle Box Icon Active Color ( Background Style )
fr_fr: Accordéon / Toggle Icône De Boîte De Couleur ( Style D'Arrière-Plan )

source: Accordion / Toggle Box Title Text Active Color ( Background Style )
fr_fr: Accordéon / Interrupteur De Titre De La Boîte De Texte De Couleur Actif ( Style D'Arrière-Plan )

source: Accordion / Toggle Box Title Background Active Color ( Background Style )
fr_fr: Accordéon / Interrupteur De Titre De La Boîte Arrière-Plan De Couleur Actif ( Style D'Arrière-Plan )

source: Audio Background Color
fr_fr: Audio Couleur D'Arrière-Plan

source: Audio Text Color
fr_fr: Audio Couleur Du Texte

source: Audio Content Background Color
fr_fr: Le Contenu Audio D'Arrière-Plan De Couleur

source: Audio Content Progress Color
fr_fr: Le Contenu Audio Des Progrès De La Couleur

source: Audio Volume Background Color
fr_fr: Le Volume Audio D'Arrière-Plan De Couleur

source: Audio Volume Progress Color
fr_fr: Le Volume Audio Progrès De La Couleur

source: Alert Box Item Background Color
fr_fr: Alerte Élément De La Boîte Couleur D'Arrière-Plan

source: Alert Box Item Border Color
fr_fr: Alerte Élément De La Boîte De Couleur De La Bordure

source: Alert Box Item Content Color
fr_fr: Alerte Élément De La Zone De Contenu De La Couleur

source: Alert Box Item Title Color
fr_fr: Alerte Élément De La Boîte De Couleur Du Titre

source: Blockquote Text Color
fr_fr: Blockquote Couleur Du Texte

source: Blockquote Background Color
fr_fr: Blockquote Couleur D'Arrière-Plan

source: Blockquote Border Color
fr_fr: Blockquote Couleur De La Bordure

source: Blockquote Item Icon Color
fr_fr: Blockquote Élément De Couleur De L'Icône

source: Blockquote Item Content Color
fr_fr: Blockquote Élément De Contenu De La Couleur

source: Element B,C,D
fr_fr: L'Élément B,C,D

source: Button Text Color
fr_fr: Bouton Couleur Du Texte

source: Button Text Hover Color
fr_fr: Texte Du Bouton Sensitif Couleur

source: Button Background Color
fr_fr: Bouton Couleur D'Arrière-Plan

source: Button Background Hover Color
fr_fr: Arrière-Plan Du Bouton Sensitif Couleur

source: Button Border Color
fr_fr: Bouton Couleur De La Bordure

source: Button Border Hover Color
fr_fr: Bouton Frontière Hover Couleur

source: Button ( Gradient Style ) Background Color
fr_fr: Bouton ( Le Style De Gradient ) Couleur D'Arrière-Plan

source: Button ( Gradient Style ) Top Background Color
fr_fr: Bouton ( Le Style De Gradient ) Haut En Couleur D'Arrière-Plan

source: Call To Action Title Color
fr_fr: Appel À L'Action De La Couleur Du Titre

source: Call To Action Caption Color
fr_fr: Appel À L'Action De La Légende De La Couleur

source: Counter Item Top Text Color
fr_fr: Compteur De Point Haut Les Couleurs De Texte

source: Counter Item Top Icon Color
fr_fr: Compteur De Point Haut En Couleur De L'Icône

source: Counter Item Number Color
fr_fr: Compteur Numéro D'Article Couleur

source: Counter Item Divider Color
fr_fr: Compteur Élément Diviseur De Couleur

source: Counter Item Bottom Text Color
fr_fr: Comptoir De L'Élément De Fond La Couleur Du Texte

source: Column Service Icon Color
fr_fr: Colonne De Service À La Couleur De L'Icône

source: Column Service Icon Background
fr_fr: Colonne De Service Le Fond De L'Icône

source: Column Service Title Color
fr_fr: Colonne Titre Du Service De La Couleur

source: Column Service Caption Color
fr_fr: Colonne De Service À La Légende De La Couleur

source: Dropdown Tab Head Background
fr_fr: Liste Déroulante De L'Onglet De La Tête D'Arrière-Plan

source: Dropdown Tab Head Text
fr_fr: Liste Déroulante De L'Onglet De La Tête De Texte

source: Element F,G,I,O,P
fr_fr: L'Élément F,G,I,O,P

source: Flipbox / Feature Box Background
fr_fr: Flipbox / Caractéristique Du Fond De Boîte

source: Flipbox / Feature Box Border
fr_fr: Flipbox / Caractéristique De La Boîte De Frontière

source: Flipbox / Feature Box Icon
fr_fr: Flipbox / Caractéristique Icône De La Boîte

source: Flipbox / Feature Box Title
fr_fr: Flipbox / Caractéristique De Titre De La Boîte

source: Flipbox / Feature Box Caption
fr_fr: Flipbox / Caractéristique De La Boîte De Légende

source: Flipbox / Feature Box Content
fr_fr: Flipbox / Caractéristique Du Contenu De La Boîte

source: Gallery Overlay Title
fr_fr: Galerie Superposition Du Titre

source: Image Overlay Background
fr_fr: La Superposition D'Images D'Arrière-Plan

source: Image Overlay Icon
fr_fr: Image Icône De Superposition

source: Image Item Border
fr_fr: L'Image De L'Élément De Frontière

source: Item's Title Color ( Blog / Portfolio / ... )
fr_fr: Article de la Couleur du Titre ( Blog / Portfolio / ... )

source: Item's Title Caption Color ( Blog / Portfolio / ... )
fr_fr: Point de Titre, la Légende de la Couleur ( Blog / Portfolio / ... )

source: Item's Title Link Color ( Blog / Portfolio / ... )
fr_fr: Point de Titre, la Couleur du Lien ( Blog / Portfolio / ... )

source: Icon List Item Icon Color
fr_fr: Icône Élément De La Liste Couleur De L'Icône

source: Icon List Item Icon Background
fr_fr: Icône Élément De La Liste Le Fond De L'Icône

source: Newsletter Input Background Color
fr_fr: Bulletin D'Entrée Couleur D'Arrière-Plan

source: Newsletter Input Text Color
fr_fr: Bulletin D'Entrée La Couleur Du Texte

source: Opening Hour Day Text
fr_fr: Heure D'Ouverture Du Texte De La Journée

source: Opening Hour Open Text
fr_fr: Heures D'Ouverture Ouvert Du Texte

source: Opening Hour Close Text
fr_fr: Heure D'Ouverture Étroite Du Texte

source: Opening Hour Icon Color
fr_fr: Heure D'Ouverture De L'Icône De Couleur

source: Opening Hour Divider Color
fr_fr: Heure D'Ouverture Diviseur De Couleur

source: Personnel Grid Title
fr_fr: Le Personnel De La Grille De Titre

source: Personnel Grid Position
fr_fr: Le Personnel De Position De La Grille

source: Personnel Grid Divider
fr_fr: Le Personnel De La Grille De Diviseur

source: Personnel Grid Frame Background
fr_fr: Le Personnel De La Grille Image D'Arrière-Plan

source: Personnel Modern Title
fr_fr: Le Personnel Moderne Titre

source: Personnel Modern Position
fr_fr: Le Personnel De Position Moderne

source: Element P,R,S,T
fr_fr: L'Élément P,R,S,T

source: Promo Box Item Title
fr_fr: Promo Élément De La Boîte De Titre

source: Promo Box Content Border
fr_fr: Promo Boîte De Contenu De La Frontière

source: Post Slider Title Color
fr_fr: Post Curseur Couleur Du Titre

source: Post Slider Info Color
fr_fr: Post Curseur Info Couleur

source: Roadmap Title Color
fr_fr: Couleur Du Titre De La Feuille De Route

source: Roadmap Title Active Color
fr_fr: Feuille De Route De Titre Active De La Couleur

source: Roadmap Caption Color
fr_fr: Feuille De Route De La Légende De La Couleur

source: Roadmap Number Text
fr_fr: Feuille De Route De Texte Numéro De

source: Roadmap Number Background
fr_fr: Feuille De Route Nombre D'Arrière-Plan

source: Roadmap Number Active Text
fr_fr: Feuille De Route Nombre Actif Du Texte

source: Roadmap Number Active Background
fr_fr: Feuille De Route Nombre Actif En Arrière-Plan

source: Roadmap Number Divider
fr_fr: Feuille De Route Nombre Diviseur

source: Roadmap Content Title
fr_fr: Feuille De Route Du Contenu Titre

source: Roadmap Content Caption
fr_fr: Feuille De Route Contenu De La Légende

source: Roadmap Content Color
fr_fr: Feuille De Route De Contenu De La Couleur

source: Skill Bar Title Color
fr_fr: Compétence De Titre De La Barre De Couleur

source: Skill Bar Progress Color
fr_fr: Barre De Compétences Progrès De La Couleur

source: Slider Outer Navigation Color
fr_fr: Curseur Externe De Navigation Couleur

source: Slider Outer Navigation Background
fr_fr: Curseur Externe De Navigation Arrière-Plan

source: Slider Bullet Active Color
fr_fr: Curseur De Balle De Couleur Actif

source: Slider Bullet Background Color ( Cylinder Style )
fr_fr: Curseur De Balle Couleur D'Arrière-Plan ( Cylindre De Style )

source: Social Share Icon Color
fr_fr: Part Sociale Couleur De L'Icône

source: Social Share Divider Color
fr_fr: Part Sociale Diviseur De Couleur

source: Social Share Text Color
fr_fr: Part Sociale De La Couleur De Texte

source: Stunning Text Title Color
fr_fr: Superbe Texte Couleur Du Titre

source: Tab Title Color
fr_fr: Onglet Couleur Du Titre

source: Tab Title Background Color
fr_fr: Onglet Titre Couleur D'Arrière-Plan

source: Tab Title Border Color
fr_fr: Onglet Titre De La Couleur De La Bordure

source: Tab Title Hover Bar Color
fr_fr: Onglet Titre Placez La Barre De Couleur

source: Tab Title Active Color
fr_fr: Onglet Titre Actifs Couleur

source: Tab Title Active Background Color
fr_fr: Onglet Titre Actifs Couleur D'Arrière-Plan

source: Table Head Background Color
fr_fr: En-Tête Du Tableau Couleur D'Arrière-Plan

source: Table Head Text Color
fr_fr: En-Tête Du Tableau De La Couleur De Texte

source: Table Odd Row Background Color
fr_fr: Table Rangée Impaire Couleur D'Arrière-Plan

source: Table Odd Row Text Color
fr_fr: Table Rangée Impaire De La Couleur De Texte

source: Table Even Row Background Color
fr_fr: Table De La Même Ligne Couleur D'Arrière-Plan

source: Table Even Row Text Color
fr_fr: Table De La Même Ligne De Texte En Couleur

source: Testimonial Title Color
fr_fr: Témoignage Couleur Du Titre

source: Testimonial Content Color
fr_fr: Témoignage De Contenu De La Couleur

source: Testimonial Author Color
fr_fr: Témoignage De L'Auteur De La Couleur

source: Testimonial Rating Color
fr_fr: Témoignage De Notation De La Couleur

source: Testimonial Position Color
fr_fr: Témoignage De La Position De La Couleur

source: Testimonial Quote Color
fr_fr: Témoignage D'Un Devis De Couleur

source: Title Item's Title Color
fr_fr: Titre de l'Élément de Couleur du Titre

source: Title Item's Caption Color
fr_fr: Titre de l'Élément de Légende des Couleurs

source: Woocommerce
fr_fr: Thème

source: Woocommerce Theme Color
fr_fr: Thème De Thème De Couleur

source: Woocommerce Price Color
fr_fr: Thème De Prix De Couleur

source: Woocommerce Price Line Through Color
fr_fr: Thème Ligne De Prix Grâce À La Couleur

source: Woocommerce Button Background Hover Color
fr_fr: Thème Arrière-Plan Du Bouton Sensitif Couleur

source: Woocommerce Button Text Color
fr_fr: Thème Bouton Couleur Du Texte

source: Woocommerce Button Text Hover Color
fr_fr: Thème Texte Du Bouton Sensitif Couleur

source: Woocommerce Input Background Color
fr_fr: Thème D'Entrée De Couleur D'Arrière-Plan

source: Product Item Title Color
fr_fr: Article De Produit Couleur Du Titre

source: Product Item Title Hover Color
fr_fr: Article De Produit Titre Hover Couleur

source: Product Item View Detail Text
fr_fr: Article De Produit Détails De L'Affichage De Texte

source: Product Item View Detail Background
fr_fr: Article De Produit Détails De L'Affichage D'Arrière-Plan

source: Product Item Add To Cart Text
fr_fr: Article De Produit Ajouter Au Panier Texte

source: Product Item Add To Cart Background
fr_fr: Article De Produit Ajouter Au Panier Arrière-Plan

source: Widget Price Filter Bar Background
fr_fr: Widget De Prix Filtre De Fond De La Barre De

source: Widget Price Filter Range Background
fr_fr: Widget De Prix Gamme De Filtre D'Arrière-Plan

source: Widget Price Filter Handle Background
fr_fr: Widget De Prix Filtre Poignée Arrière-Plan

source: General
fr_fr: Général

source: Full
fr_fr: Plein

source: Boxed
fr_fr: Coffret

source: Box Layout Top/Bottom Margin
fr_fr: Zone De Mise En Page Haut/Bas De La Marge

source: Body Magin ( Frame Spaces )
fr_fr: Corps Magin ( Cadre Espaces )

source: This value will be automatically omitted for side header style.
fr_fr: Cette valeur sera automatiquement omis de côté style d'en-tête.

source: Background Type
fr_fr: Type D'Arrière-Plan

source: Pattern
fr_fr: Modèle

source: Background Image
fr_fr: Image D'Arrière-Plan

source: Enable Boxed Border
fr_fr: Activer La Boîte De La Frontière

source: Item Left/Right Spaces
fr_fr: Article À Gauche/Droite Des Espaces

source: Container Width
fr_fr: Conteneur Largeur

source: Container Padding
fr_fr: De Remplissage De Conteneurs

source: Sidebar Width
fr_fr: Largeur De La Barre Latérale

source: Both Sidebar Width
fr_fr: Les Deux Barre Latérale Largeur

source: Top Bar
fr_fr: Barre Du Haut

source: Enable Top Bar
fr_fr: Activer La Barre Du Haut

source: Enable Top Bar Left On Mobile
fr_fr: Activer La Barre En Haut À Gauche Sur Mobile

source: Enable Top Bar Right On Mobile
fr_fr: Activer La Barre En Haut À Droite Sur Mobile

source: Top Bar Width
fr_fr: La Largeur De La Barre En Haut

source: Boxed ( Within Container )
fr_fr: En Boîte ( Dans Un Récipient )

source: Top Bar Width Pixel
fr_fr: Haut Largeur De La Barre De Pixel

source: Top Bar Full ( Left/Right ) Padding
fr_fr: Top Bar Complet ( Gauche/Droite ) Rembourrage

source: Top Bar Left Text
fr_fr: Barre En Haut À Gauche Du Texte

source: Enable Top Bar Right Login
fr_fr: Activer Le Haut À Droit De La Barre De Connexion

source: Top Bar Right Text
fr_fr: Haut À Droit De La Barre De Texte

source: Top Bar Top Padding
fr_fr: En Haut De La Barre Supérieure De Rembourrage

source: Top Bar Bottom Padding
fr_fr: En Haut De La Barre De Remplissage En Bas

source: Top Bar Text Size
fr_fr: La Barre Supérieure De La Taille Du Texte

source: Top Bar Bottom Border
fr_fr: La Barre Supérieure De La Bordure Inférieure

source: Top Bar Social
fr_fr: Barre Supérieure Sociale

source: Enable Top Bar Social
fr_fr: Activer La Barre Du Haut Sociaux

source: Top Bar Social Delicious Link
fr_fr: Barre Supérieure Sociale Délicieux Lien

source: Top Bar Social Email Link
fr_fr: En Haut De La Barre De Social Lien E-Mail

source: Top Bar Social Deviantart Link
fr_fr: En Haut De La Barre De Social Lien Deviantart

source: Top Bar Social Digg Link
fr_fr: Barre Du Haut Sociaux Digg Lien

source: Top Bar Social Facebook Link
fr_fr: En Haut De La Barre De Social Facebook Lien

source: Top Bar Social Flickr Link
fr_fr: Barre Du Haut Sociaux Flickr Lien

source: Top Bar Social Google Plus Link
fr_fr: En Haut De La Barre De Social Google Plus Le Lien

source: Top Bar Social Lastfm Link
fr_fr: Barre Supérieure Sociale Lastfm Lien

source: Top Bar Social Linkedin Link
fr_fr: En Haut De La Barre De Social Linkedin Lien

source: Top Bar Social Pinterest Link
fr_fr: En Haut De La Barre De Social Pinterest Lien

source: Top Bar Social RSS Link
fr_fr: En haut de la Barre de Social Lien RSS

source: Top Bar Social Skype Link
fr_fr: Barre Supérieure Sociale Skype Lien

source: Top Bar Social Stumbleupon Link
fr_fr: Barre Supérieure Sociale Stumbleupon Lien

source: Top Bar Social Tumblr Link
fr_fr: En Haut De La Barre De Social Tumblr Lien

source: Top Bar Social Twitter Link
fr_fr: En Haut De La Barre De Social Twitter Link

source: Top Bar Social Vimeo Link
fr_fr: Barre Supérieure Sociale Vimeo Lien

source: Top Bar Social Youtube Link
fr_fr: En Haut De La Barre De Social Lien Youtube

source: Top Bar Social Instagram Link
fr_fr: En Haut De La Barre De Social Instagram Lien

source: Top Bar Social Snapchat Link
fr_fr: En Haut De La Barre De Social Snapchat Lien

source: Header Style
fr_fr: L'En-Tête De Style

source: Plain
fr_fr: Plaine

source: Side Menu
fr_fr: Le Menu De Gauche

source: Side Menu Toggle
fr_fr: Côté Menu Toggle

source: Header Plain Style
fr_fr: En-Tête De Style Ordinaire

source: Plain Header Bottom Border
fr_fr: Plaine De L'En-Tête De La Bordure Inférieure

source: Header Bar Style
fr_fr: Barre D'En-Tête De Style

source: Header/Navigation Background Style
fr_fr: L'En-Tête De Navigation/Style D'Arrière-Plan

source: Solid
fr_fr: Solide

source: Top Bar Background Opacity
fr_fr: Dessus Du Fond De La Barre D'Opacité

source: Header Background Opacity
fr_fr: L'En-Tête Arrière-Plan De L'Opacité

source: Navigation Background Opacity
fr_fr: La Navigation De Fond D'Opacité

source: Header Boxed Style
fr_fr: En-Tête De Boîte De Style

source: Top Bar Background Extend ( Bottom )
fr_fr: Dessus Du Fond De La Barre D'Étendre ( En Bas )

source: Header Top Margin
fr_fr: L'En-Tête En Haut De La Marge

source: Header Side Style
fr_fr: En-Tête De Côté Style

source: Header Side Text Align
fr_fr: En-Tête De Côté Le Texte Aligner

source: Header Side Toggle Style
fr_fr: L'En-Tête Bascule De Côté Style

source: Header Side Toggle Menu Type
fr_fr: L'En-Tête Bascule De Côté Menu Type

source: Left Slide Menu
fr_fr: À Gauche De La Diapositive Menu

source: Right Slide Menu
fr_fr: Droit De La Diapositive Menu

source: Overlay Menu
fr_fr: Menu De Superposition

source: Display Logo
fr_fr: Afficher Le Logo

source: Header Width
fr_fr: L'En-Tête Largeur

source: Header Width Pixel
fr_fr: L'En-Tête Largeur En Pixels

source: Header Full ( Left/Right ) Padding
fr_fr: L'En-Tête Complet ( Gauche/Droite ) Rembourrage

source: Header Frame Radius
fr_fr: Cadre D'En-Tête De Rayon
