Repository: thinhld9xvn/wordpress
Catalog: themes/sepa_theme/traveltour/languages/*.po
Languages: fr_fr

source: Header Content ( Left/Right ) Padding
fr_fr: L'En-Tête De Contenu ( Gauche/Droite ) Rembourrage

source: Navigation Text Top Padding
fr_fr: Texte De Navigation En Haut De Rembourrage

source: Navigation Text Side ( Left / Right ) Spaces
fr_fr: Texte De Navigation Latérale ( Gauche / Droite ) Espaces

source: Navigation Left Offset Spaces
fr_fr: Navigation À Gauche Décalage Espaces

source: Navigation Slide Bar
fr_fr: Faites Glisser La Barre De Navigation

source: Header Side Padding
fr_fr: En-Tête De Côté Rembourrage

source: Navigation Text Top / Bottom Spaces
fr_fr: Texte De Navigation Haut / Bas / Sur Les Espaces

source: Header Right Text
fr_fr: L'En-Tête De Texte À Droite

source: Header Right Text Top Padding
fr_fr: L'En-Tête De Texte À Droite En Haut De Rembourrage

source: Leave this option blank to use the same logo.
fr_fr: Laissez cette case vide pour utiliser le même logo.

source: Logo Top Padding
fr_fr: Logo Top Rembourrage

source: This option will be omitted on splitted menu option.
fr_fr: Cette option doit être omis sur découpé option de menu.

source: Logo Bottom Padding
fr_fr: Logo En Bas Du Rembourrage

source: Logo Left Padding
fr_fr: Logo De Padding À Gauche

source: Leave this field blank for default value.
fr_fr: Laissez ce champ vide pour valeur par défaut.

source: Max Logo Width
fr_fr: Max Logo De Largeur

source: Navigation
fr_fr: La Navigation

source: Main Navigation Top Padding
fr_fr: Principal Navigation En Haut De Rembourrage

source: Main Navigation Bottom Padding
fr_fr: Navigation Principale Remplissage En Bas

source: Main Navigation Right Padding
fr_fr: Principal Navigation À Droite De Rembourrage

source: Enable Fixed Navigation Bar
fr_fr: Activer La Barre De Navigation Fixe

source: Enable Logo on Fixed Navigation Bar
fr_fr: Activer Logo sur la Barre de Navigation Fixe

source: Enable Main Navigation Submenu Indicator
fr_fr: Activer Le Menu De Navigation Principal Sous-Menu De L'Indicateur

source: Enable Main Navigation Search
fr_fr: Activer Le Menu De Navigation Principal De Recherche

source: Enable Main Navigation Cart ( Woocommerce )
fr_fr: Activer La Barre De Navigation Principale Panier ( Thème )

source: The icon only shows if the woocommerce plugin is activated
fr_fr: L'icône affiche uniquement si le thème plugin est activé

source: Enable Main Navigation Right Button
fr_fr: Activer La Navigation Principale, Le Bouton De Droite

source: This option will be ignored on header side style
fr_fr: Cette option sera ignorée sur l'en-tête de côté style

source: Main Navigation Right Button Text
fr_fr: Principal Navigation Le Bouton De Droite De Texte

source: Buy Now
fr_fr: Acheter Maintenant

source: Main Navigation Right Button Link
fr_fr: Principal Navigation Le Bouton De Droite De Lien

source: Main Navigation Right Button Link Target
fr_fr: Principal Navigation Bouton Droit De La Cible Du Lien

source: Current Screen
fr_fr: L'Écran Actuel

source: New Window
fr_fr: Nouvelle Fenêtre

source: Secondary/Mobile Menu Type
fr_fr: Secondaire/Mobile Type De Menu

source: Secondary/Mobile Menu Style
fr_fr: Secondaire/Mobile Style De Menu

source: Hamburger With Border
fr_fr: Hamburger Avec De La Frontière

source: Default Page Title Style
fr_fr: Par Défaut Le Titre De La Page Style

source: Default Page Title Alignment
fr_fr: Par Défaut Le Titre De La Page D'Alignement

source: Default Page Title Top Padding
fr_fr: Par Défaut Le Titre De La Page Haut De Rembourrage

source: Default Page Title Bottom Padding
fr_fr: Par Défaut Le Titre De La Page Remplissage En Bas

source: Default Page Caption Top Margin
fr_fr: Par Défaut La Page De La Légende De La Marge Supérieure

source: Default Page Title Font Transform
fr_fr: Par Défaut Le Titre De La Page Police Transformer

source: Default Page Title Font Size
fr_fr: Par Défaut Le Titre De La Page Taille De La Police

source: Default Page Title Font Weight
fr_fr: Par Défaut La Page De Titre De La Police De Poids

source: Eg. lighter, bold, normal, 300, 400, 600, 700, 800. Leave this field blank for default value (700).
fr_fr: Par exemple. plus léger, gras, normaux, 300, 400, 600, 700, 800. Laissez ce champ vide pour valeur par défaut (700).

source: Default Page Title Letter Spacing
fr_fr: Par Défaut Le Titre De La Page Espacement Des Lettres

source: Default Page Caption Font Size
fr_fr: Page Par Défaut De La Légende De La Taille De La Police

source: Default Page Caption Font Weight
fr_fr: Page Par Défaut De La Police Des Titres De Poids

source: Eg. lighter, bold, normal, 300, 400, 600, 700, 800. Leave this field blank for default value (400).
fr_fr: Par exemple. plus léger, gras, normaux, 300, 400, 600, 700, 800. Laissez ce champ vide pour valeur par défaut (400).

source: Default Page Caption Letter Spacing
fr_fr: Page Par Défaut De La Légende De L'Espacement Des Lettres

source: Default Page Title Background Overlay Opacity
fr_fr: Par Défaut Le Titre De La Page D'Arrière-Plan De Superposition D'Opacité

source: Default Page Title Background
fr_fr: Par Défaut Le Titre De La Page D'Arrière-Plan

source: Default Portfolio Title Background
fr_fr: Par Défaut Portefeuille Arrière-Plan Du Titre

source: Default Personnel Title Background
fr_fr: Par Défaut Personnel De L'Arrière-Plan Du Titre

source: Default Search Title Background
fr_fr: De Recherche Par Défaut De Titre D'Arrière-Plan

source: Default Archive Title Background
fr_fr: Archive Par Défaut Arrière-Plan Du Titre

source: Default 404 Background
fr_fr: 404 Par Défaut D'Arrière-Plan

source: Default 404 Background Opacity
fr_fr: 404 Par Défaut Opacité Arrière-Plan

source: Default Blog Title Style
fr_fr: Par Défaut Le Titre Du Blog Style

source: Default Blog Title Top Padding
fr_fr: Par Défaut Le Titre Du Blog En Haut De Rembourrage

source: Default Blog Title Bottom Padding
fr_fr: Par Défaut Le Titre Du Blog En Bas De Rembourrage

source: Default Blog Feature Image Location
fr_fr: Par Défaut Blog Emplacement De L'Image

source: Default Blog Title Background Image
fr_fr: Par Défaut Le Titre Du Blog Image D'Arrière-Plan

source: Default Blog Title Background Overlay Opacity
fr_fr: Par Défaut Le Titre Du Blog D'Arrière-Plan De Superposition D'Opacité

source: Default Blog Title Background Gradient ( Only For Feature Image )
fr_fr: Par Défaut Le Titre Du Blog Dégradé D'Arrière-Plan ( Seulement Pour L'Image )

source: Single Blog Title Top Gradient Size
fr_fr: Seul Le Titre Du Blog En Haut Gradient De Taille

source: Single Blog Title Bottom Gradient Size
fr_fr: Seul Le Titre Du Blog En Bas Gradient De Taille

source: Blog Style
fr_fr: Style Blog

source: Single Blog Sidebar ( Default )
fr_fr: Seule Barre Latérale De Blog ( Par Défaut )

source: Single Blog Sidebar Left ( Default )
fr_fr: De Blog Unique Barre Latérale À Gauche ( Par Défaut )

source: Single Blog Sidebar Right ( Default )
fr_fr: De Blog Unique Barre Latérale De Droite ( Par Défaut )

source: Single Blog Max Content Width ( No sidebar layout )
fr_fr: De Blog unique Max Contenu de la Largeur ( Pas de barre latérale de la page )

source: Single Blog Thumbnail Size
fr_fr: De Blog Unique Taille Des Vignettes

source: Enable Blog Date Feature
fr_fr: Activer Le Blog Date De Fonctionnalité

source: Author
fr_fr: Auteur

source: Comment
fr_fr: Commentaire

source: Comment Number
fr_fr: Numéro Commentaire

source: Enable Single Blog Author
fr_fr: Activer Le Seul Auteur Du Blog

source: Enable Single Blog Navigation
fr_fr: Activer Le Seul Blog De Navigation

source: Pagination Style
fr_fr: La Pagination De Style

source: Rectangle Border
fr_fr: Rectangle Frontière

source: Round
fr_fr: Ronde

source: Round Border
fr_fr: Tour Frontière

source: Circle
fr_fr: Cercle

source: Circle Border
fr_fr: Cercle Frontière

source: Pagination Alignment
fr_fr: La Pagination De L'Alignement

source: Blog Social Share
fr_fr: Blog De Partage Sociaux

source: Enable Single Blog Share
fr_fr: Activer Le Seul Blog Partager

source: Enable Single Blog Share Count
fr_fr: Activer Le Seul Blog Du Nombre D'Actions

source: Search/Archive
fr_fr: Recherche/Archive

source: Archive Blog Sidebar
fr_fr: Archive Blog De La Barre Latérale

source: Archive Blog Sidebar Left
fr_fr: Archive Blog De La Barre Latérale De Gauche

source: Archive Blog Sidebar Right
fr_fr: Archive Blog De La Barre Latérale De Droite

source: Archive Blog Full Alignment
fr_fr: Archive De Blog Plein D'Alignement

source: Left
fr_fr: De gauche

source: Center
fr_fr: Centre

source: Archive Thumbnail Size
fr_fr: Archives De La Taille D'Une Vignette

source: Archive Show Thumbnail
fr_fr: Archive Afficher La Vignette

source: Archive Column Size
fr_fr: Archives De La Taille Des Colonnes

source: Archive Excerpt Type
fr_fr: Archive Extrait Type

source: Specify Number
fr_fr: Spécifiez Le Nombre

source: Archive Excerpt Number
fr_fr: Archive Extrait Numéro

source: Archive Meta Option
fr_fr: Archives Meta Option

source: Archive Show Read More Button
fr_fr: Archives Montrent Lire Plus De Bouton

source: Woocommerce Style
fr_fr: Thème De Style

source: Woocommerce Archive Sidebar
fr_fr: Thème De L'Archive Barre Latérale

source: Woocommerce Archive Sidebar Left
fr_fr: Thème De L'Archive Barre Latérale De Gauche

source: Woocommerce Archive Sidebar Right
fr_fr: Thème De L'Archive Barre Latérale De Droite

source: Woocommerce Archive Column Size
fr_fr: Thème De L'Archive De La Taille Des Colonnes

source: Woocommerce Archive Thumbnail Size
fr_fr: Thème De L'Archive Taille Des Vignettes

source: Woocommerce Related Product Column Size
fr_fr: Thème De Produit Lié À La Taille Des Colonnes

source: Woocommerce Related Product Num Fetch
fr_fr: Thème De Produits Connexes Num Chercher

source: Woocommerce Related Product Thumbnail Size
fr_fr: Thème De Produit Lié À La Taille D'Une Vignette

source: Portfolio Style
fr_fr: Portefeuille Style

source: Portfolio Slug (Permalink)
fr_fr: Portefeuille Slug (Permalink)

source: Portfolio Category Slug (Permalink)
fr_fr: Portefeuille De Catégorie De Slug (Permalink)

source: Portfolio Tag Slug (Permalink)
fr_fr: Portefeuille Tag Slug (Permalink)

source: Enable Single Portfolio Navigation
fr_fr: Activer Portefeuille Unique De Navigation

source: Portfolio Hover Icon (Link)
fr_fr: Portefeuille Survolez L'Icône (Lien)

source: Portfolio Hover Icon (Video)
fr_fr: Portefeuille Survolez L'Icône (Vidéo)

source: Portfolio Hover Icon (Image)
fr_fr: Portefeuille Survolez L'Icône (Image)

source: Portfolio Hover Icon Size
fr_fr: Portefeuille Placez La Taille De L'Icône

source: Enable Related Portfolio
fr_fr: Activer Liées Portefeuille

source: Related Portfolio Style
fr_fr: Liées Portefeuille De Style

source: Grid
fr_fr: Grille

source: Modern
fr_fr: Moderne

source: Related Portfolio Column Size
fr_fr: Liées Portefeuille De La Taille Des Colonnes

source: Related Portfolio Num Fetch
fr_fr: Liées Portefeuille Num Chercher

source: Related Portfolio Thumbnail Size
fr_fr: Liées Portefeuille De La Taille Des Vignettes

source: Related Portfolio Num Excerpt
fr_fr: Liées Portefeuille Num Extrait

source: Portfolio Archive
fr_fr: Portefeuille Archive

source: Archive Portfolio Sidebar
fr_fr: Archives Portefeuille Barre Latérale

source: Archive Portfolio Sidebar Left
fr_fr: Archives Portefeuille Barre Latérale De Gauche

source: Archive Portfolio Sidebar Right
fr_fr: Archives Portefeuille Barre Latérale De Droite

source: Archive Portfolio Style
fr_fr: Archive De Portefeuille De Style

source: Archive Portfolio Thumbnail Size
fr_fr: Archives Portefeuille De La Taille Des Vignettes

source: Archive Portfolio Grid Text Align
fr_fr: Archive De Portefeuille Le Texte De La Grille Aligner

source: Archive Portfolio Grid Content Style
fr_fr: Archives Portefeuille Contenu De La Grille De Style

source: With Frame
fr_fr: Avec Cadre

source: With Bottom Border
fr_fr: Avec Bordure En Bas

source: Archive Enable Portfolio Tag
fr_fr: Archives Permettent De Portefeuille Tag

source: Archive Portfolio Medium Thumbnail Size
fr_fr: Archives Portefeuille De Moyenne Taille Des Vignettes

source: Archive Portfolio Medium Thumbnail Style
fr_fr: Archives Du Portefeuille Moyen De Style Miniature

source: Right
fr_fr: Droit

source: Switch ( Between Left and Right )
fr_fr: Switch ( Entre la Gauche et la Droite )

source: Archive Portfolio Hover Style
fr_fr: Archives Portefeuille Passez Style

source: Archive Portfolio Column Size
fr_fr: Archives Du Portefeuille De La Taille Des Colonnes

source: Archive Portfolio Excerpt Type
fr_fr: Archives Portefeuille Extrait Type

source: Disable Exceprt
fr_fr: Désactiver Exceprt

source: Archive Portfolio Excerpt Number
fr_fr: Archives Portefeuille Extrait Numéro

source: Personnel Style
fr_fr: Style Personnel

source: Personnel Slug (Permalink)
fr_fr: Le Personnel De La Limace (Permalink)

source: Personnel Category Slug (Permalink)
fr_fr: Catégorie De Personnel Slug (Permalink)

source: Fixed Footer
fr_fr: Fixe Le Pied De Page

source: Enable Footer Column Divider
fr_fr: Activer Le Pied De Page De Séparation De Colonne

source: Footer Top Padding
fr_fr: Le Pied De Page En Haut De Rembourrage

source: Footer Bottom Padding
fr_fr: Le Pied De Page En Bas De Rembourrage

source: Footer Style
fr_fr: Style Du Pied De Page

source: Copyright Text
fr_fr: Texte De Droit D'Auteur

source: Enable Back To Top Button
fr_fr: Activer Le Retour À La Bouton Du Haut

source: Miscellaneous
fr_fr: Divers

source: Thumbnail Sizing
fr_fr: Vignette De Dimensionnement

source: Enable Srcset
fr_fr: Activer Srcset

source: Enable this option will improve the performance by resizing the image based on the screensize. Please be cautious that this will generate multiple images on your server.
fr_fr: Activez cette option pour améliorer les performances par le redimensionnement de l'image en fonction de la screensize. Veuillez être prudent que cela va générer plusieurs images sur votre serveur.

source: Add Thumbnail Size
fr_fr: Ajouter La Taille Des Vignettes

source: Consent Settings
fr_fr: Le Consentement Des Paramètres

source: Privacy Style Settings
fr_fr: Confidentialité Paramètres De Style

source: Plugins
fr_fr: Les Plugins

source: Lightbox Type
fr_fr: Type Lightbox

source: Strip
fr_fr: Bande

source: iLightbox Skin
fr_fr: iLightbox de la Peau

source: Dark
fr_fr: Sombre

source: Light
fr_fr: La lumière

source: Metro Black
fr_fr: Métro Noir

source: Metro White
fr_fr: Métro Blanche

source: Parade
fr_fr: Défilé

source: Smooth
fr_fr: Lisse

source: Turn Image Link To Open In Lightbox
fr_fr: Tournez Lien De L'Image Pour L'Ouvrir Dans La Visionneuse

source: Mobile CSS ( screen below 767px )
fr_fr: Mobile CSS ( écran ci-dessous 767px )

source: Eg. For analytics
fr_fr: Par exemple. Pour google analytics

source: Maintenance Mode
fr_fr: Le Mode De Maintenance

source: Enable Maintenance / Coming Soon Mode
fr_fr: Permettre La Maintenance / Bientôt En Mode

source: Select Maintenance / Coming Soon Page
fr_fr: Sélectionnez Maintenance / Page Bientôt

source: Preload
fr_fr: Précharge

source: Enable Preload
fr_fr: Permettre De Précontrainte

source: Preload Image
fr_fr: Précharger L'Image

source: Export Option
fr_fr: Option D'Exportation

source: All Options(general/typography/color/miscellaneous) exclude widget, custom template
fr_fr: Toutes les Options(général/typographie/couleur/divers) exclure widget, modèle personnalisé

source: General Option
fr_fr: Option Générale

source: Typography Option
fr_fr: La Typographie Option

source: Color Option
fr_fr: Option De Couleur

source: Custom Page Builder Template
fr_fr: Personnalisé Créateur De La Page, Modèle

source: Import Option
fr_fr: Option D'Importation

source: Font Family
fr_fr: Famille De Polices

source: Heading Font
fr_fr: Titre De La Police

source: Navigation Font
fr_fr: De Navigation De La Police

source: Content Font
fr_fr: Contenu De La Police

source: Info Font
fr_fr: Info Police

source: Blog Info Font
fr_fr: Blog Info De Police

source: Quote Font
fr_fr: Citation De Police

source: Additional Font
fr_fr: Supplémentaires De Police

source: Additional font you want to include for custom css.
fr_fr: Autres polices que vous souhaitez inclure pour css personnalisé.

source: Additional Font2
fr_fr: Supplémentaires Font2

source: Font Size
fr_fr: Taille De La Police

source: H1 Size
fr_fr: H1 Taille

source: H2 Size
fr_fr: H2 Taille

source: H3 Size
fr_fr: H3 Taille

source: H4 Size
fr_fr: H4 Taille

source: H5 Size
fr_fr: H5 Taille

source: H6 Size
fr_fr: H6 Taille

source: Navigation Font Size
fr_fr: Navigation Taille De La Police

source: Navigation Font Weight
fr_fr: La Navigation De Police De Poids

source: Eg. lighter, bold, normal, 300, 400, 600, 700, 800
fr_fr: Par exemple. plus léger, gras, normaux, 300, 400, 600, 700, 800

source: Navigation Text Transform
fr_fr: Texte De Navigation Transformer

source: Content Size
fr_fr: La Taille Du Contenu

source: Content Line Height
fr_fr: Contenu De La Hauteur De Ligne

source: Font Uploader
fr_fr: Police Uploader

source: Upload Fonts
fr_fr: Télécharger Des Polices

source: Default Sample Title
fr_fr: Exemple De Titre Par Défaut

source: Default sample caption text
fr_fr: D'échantillonnage par défaut du texte de la légende

source: Caption Position
fr_fr: Position De La Légende

source: Title Link Text
fr_fr: Titre Texte Du Lien

source: Leave this field blank to link the title text
fr_fr: Laissez ce champ vide pour lier le titre du texte

source: Title Link
fr_fr: Lien Du Titre

source: Title Link Target
fr_fr: Titre De La Cible Du Lien

source: Text Align
fr_fr: Texte Aligner

source: Left Title Media Type
fr_fr: À Gauche Du Titre Type De Média

source: Icon
fr_fr: Icône

source: Left Title Icon Selector
fr_fr: À Gauche Du Titre De L'Icône Du Sélecteur De

source: Left Title Image
fr_fr: À Gauche Du Titre De L'Image

source: Heading Tag
fr_fr: Balise D'En-Tête

source: Left Icon Size ( Only for left align with icon )
fr_fr: À gauche de l'Icône de la Taille ( Seulement pour être aligné à gauche avec l'icône )

source: Title Font Size
fr_fr: Titre De La Taille De La Police

source: Title Font Weight
fr_fr: Le Titre De La Police De Poids

source: Title Font Style
fr_fr: Style De Police Du Titre

source: Italic
fr_fr: Italique

source: Title Font Letter Spacing
fr_fr: Titre De La Police De L'Espacement Des Lettres

source: Title Font Uppercase
fr_fr: Police De Titre En Majuscules

source: Caption Font Size
fr_fr: Légende De La Taille De La Police

source: Caption Font Weight
fr_fr: La Police Des Titres De Poids

source: Caption Font Style
fr_fr: La Police Des Titres De Style

source: Caption Font Letter Spacing
fr_fr: La Police Des Titres Que L'Espacement Des Lettres

source: Caption Font Uppercase
fr_fr: La Police Des Titres En Majuscules

source: Left Icon Color
fr_fr: À Gauche De L'Icône De Couleur

source: Title Link Hover Color
fr_fr: Titre Lien Hover Couleur

source: Space Between Caption ( And Title )
fr_fr: L'Espace Entre La Légende ( Et Le Titre )

source: Left Title Media Right Margin
fr_fr: À Gauche Du Titre De Médias Marge De Droite

source: Padding Bottom ( Item )
fr_fr: Rembourrage Bas ( Point )

source: at
fr_fr: au

source: Reply
fr_fr: Répondre

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de modération.

source: Edit
fr_fr: Modifier

source: no comments
fr_fr: pas de commentaires

source: one comment
fr_fr: un commentaire

source: % comments
fr_fr: % commentaires

source: Search...
fr_fr: Recherche...

source: About the author
fr_fr: A propos de l'auteur

source: Next
fr_fr: Prochaine

source: Related products
fr_fr: Produits connexes

source: Your review is awaiting approval
fr_fr: Votre commentaire est en attente d'approbation

source: Items :
fr_fr: Articles :

source: Subtotal :
fr_fr: Sous-total :

source: View Cart
fr_fr: Voir Le Panier

source: Check Out
fr_fr: Découvrez
