Repository: thinhld9xvn/wordpress
Catalog: themes/sepa_theme/traveltour/languages/*.po
Languages: fr_fr

source: Page Not Found
fr_fr: Page Non Trouvée

source: Sorry, we couldn't find the page you're looking for.
fr_fr: Désolé, nous n'avons pas pu trouver la page que vous cherchez.

source: Type Keywords...
fr_fr: Tapez Les Mots Clés...

source: Or Back To Homepage
fr_fr: Ou Retour À La Page D'Accueil

source: Footer 1
fr_fr: Le pied de page 1

source: Footer Column 1
fr_fr: Le Pied De La Colonne 1

source: Footer 2
fr_fr: Le pied de page 2

source: Footer Column 2
fr_fr: Le Pied De La Colonne 2

source: Footer 3
fr_fr: Le pied de page 3

source: Footer Column 3
fr_fr: Le Pied De La Colonne 3

source: Footer 4
fr_fr: Le pied de page 4

source: Footer Column 4
fr_fr: Le Pied De La Colonne 4

source: Another Custom widget area
fr_fr: Une autre Coutume, la zone de widget

source: Custom widget area
fr_fr: La zone de widget personnalisé

source: Getting Start / Import
fr_fr: Pour Commencer / Importation

source: Required Plugins
fr_fr: Plugins Nécessaires

source: Install Required Plugins
fr_fr: Installer Les Plugins Nécessaires

source: 1. Install plugins then click on 'Return To Require Plugins Installer
fr_fr: 1. Installer des plugins, puis cliquez sur " Retour À Exiger des Plugins à Installer

source: 2. Activate plugins
fr_fr: 2. Activer les plugins

source: Guidelines
fr_fr: Lignes directrices

source: Import Demo
fr_fr: L'Importation De Démonstration

source: Please also be cautious that over 1000+ images will be generated in main demo.
fr_fr: Veuillez également prendre garde de plus de 1000+ images seront générés dans la démonstration principale.

source: System Status
fr_fr: L'État Du Système

source: Get Automatic Updates
fr_fr: Obtenez Les Mises À Jour Automatiques

source: Get envato market plugin now!
fr_fr: Obtenir envato marché plugin maintenant!

source: Go to plugin settings!
fr_fr: Allez à paramètres de plug-in!

source: Support
fr_fr: Soutien

source: View Online Document
fr_fr: Afficher Le Document En Ligne

source: Go to support website
fr_fr: Aller au site web de support

source: Congratulations !
fr_fr: Félicitations !

source: Travel Tour
fr_fr: Voyage Tour

source: WordPress theme is now installed and ready to use. Thank you so much for choosing Goodlayers!
fr_fr: Thème WordPress est maintenant installé et prêt à l'emploi. Merci beaucoup pour le choix Goodlayers!

source: Travel Tour Main demo (Full Version)
fr_fr: Travel Tour Principal de la démo (Version Complète)

source: City Tour
fr_fr: Visite De La Ville

source: Yacht Tour
fr_fr: Tour De Yacht

source: Install Plugins
fr_fr: Installer Des Plugins

source: Installing Plugin: %s
fr_fr: Installation du plug-in: %s

source: Updating Plugin: %s
fr_fr: La mise à jour de Plugin: %s

source: Something went wrong with the plugin API.
fr_fr: Quelque chose n'allait pas avec l'API de plugin.

source: Return to Required Plugins Installer
fr_fr: De retour de Plugins Nécessaires Installateur

source: Return to the Dashboard
fr_fr: Retourner au tableau de bord

source: Plugin activated successfully.
fr_fr: Plugin activé avec succès.

source: The following plugin was activated successfully:
fr_fr: La suite de plugin a été activé avec succès:

source: No action taken. Plugin %1$s was already active.
fr_fr: Aucune des mesures prises. Plugin %1$s est déjà active.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
fr_fr: Plugin pas activé. Une version plus récente de %s est nécessaire pour ce thème. Veuillez mettre à jour le plugin.

source: All plugins installed and activated successfully. %1$s
fr_fr: Tous les plugins installé et activé avec succès. %1$s

source: Dismiss this notice
fr_fr: Rejeter cet avis

source: There are one or more required or recommended plugins to install, update or activate.
fr_fr: Il y a un ou plus nécessaire ou recommandé de plugins à installer, mettre à jour ou de les activer.

source: Please contact the administrator of this site for help.
fr_fr: Veuillez contacter l'administrateur de ce site pour obtenir de l'aide.

source: Update Required
fr_fr: Mise À Jour Requise

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
fr_fr: L'extension de la télécommande package ne contient pas de dossier avec les limaces et le renommage n'a pas de travail.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
fr_fr: Veuillez communiquer avec le plugin fournisseur et demandez-leur de présenter leur plugin selon la WordPress lignes directrices.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
fr_fr: L'extension de la télécommande paquet se compose de plusieurs fichiers, mais les fichiers ne sont pas emballés dans un dossier.

source: Required
fr_fr: Requis

source: Recommended
fr_fr: Recommandé

source: WordPress Repository
fr_fr: Référentiel WordPress

source: External Source
fr_fr: Source Externe

source: Pre-Packaged
fr_fr: Pré-Emballés

source: Not Installed
fr_fr: Il N'Est Pas Installé

source: Installed But Not Activated
fr_fr: Installé Mais Pas Activé

source: Required Update not Available
fr_fr: Mise à Jour requise non Disponible

source: Requires Update
fr_fr: Nécessite Une Mise À Jour

source: Update recommended
fr_fr: Mise à jour recommandée

source: Installed version:
fr_fr: Version installée:

source: Minimum required version:
fr_fr: Version Minimum requise:

source: Available version:
fr_fr: Version disponible:

source: No plugins to install, update or activate.
fr_fr: Pas de plugins à installer, mettre à jour ou de les activer.

source: Status
fr_fr: Statut

source: Install %2$s
fr_fr: Installez %2$s

source: Update %2$s
fr_fr: Mise à jour de %2$s

source: Activate %2$s
fr_fr: Activer %2$s

source: Upgrade message from the plugin author:
fr_fr: Mise à niveau du message de l'auteur du plugin:

source: Install
fr_fr: Installer

source: Update
fr_fr: Mise à jour

source: Activate
fr_fr: Activer

source: No plugins were selected to be installed. No action taken.
fr_fr: Pas de plugins ont été sélectionnés pour être installé. Aucune des mesures prises.

source: No plugins were selected to be updated. No action taken.
fr_fr: Pas de plugins ont été sélectionnés pour être mis à jour. Aucune des mesures prises.

source: No plugins are available to be installed at this time.
fr_fr: Pas de plugins sont disponibles pour être installé à cette époque.

source: No plugins are available to be updated at this time.
fr_fr: Pas de plugins sont disponibles pour être mis à jour en ce moment.

source: No plugins were selected to be activated. No action taken.
fr_fr: Pas de plugins ont été sélectionnés pour être activé. Aucune des mesures prises.

source: No plugins are available to be activated at this time.
fr_fr: Pas de plugins sont disponibles pour être activés à ce moment.

source: Plugin activation failed.
fr_fr: Plugin activation a échoué.

source: Updating Plugin %1$s (%2$d/%3$d)
fr_fr: La mise à jour de Plugin %1$s (%2$d/%3$d)

source: The installation of %1$s failed.
fr_fr: L'installation de %1$s a échoué.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
fr_fr: L'installation et l'activation du processus de démarrage. Ce processus peut prendre un peu de temps sur certains hôtes, de sorte s'il vous plaît être patient.

source: %1$s installed and activated successfully.
fr_fr: %1$s est installé et activé avec succès.

source: Show Details
fr_fr: Afficher Les Détails

source: Hide Details
fr_fr: Masquer Les Détails

source: All installations and activations have been completed.
fr_fr: Toutes les installations et tous les activations ont été achevés.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
fr_fr: L'installation et l'Activation du Plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
fr_fr: Le processus d'installation commence. Ce processus peut prendre un peu de temps sur certains hôtes, de sorte s'il vous plaît être patient.

source: %1$s installed successfully.
fr_fr: %1$s s'est installé correctement.

source: All installations have been completed.
fr_fr: Toutes les installations ont été achevés.

source: Installing Plugin %1$s (%2$d/%3$d)
fr_fr: Installation du plug-in %1$s (%2$d/%3$d)

source: Goodlayers Core
fr_fr: Goodlayers De Base

source: Goodlayers Core Portfolio
fr_fr: Goodlayers Portefeuille De Base

source: Goodlayers Core Personnel
fr_fr: Goodlayers Du Personnel De Base

source: Envato Market
fr_fr: Envato Marché

source: Revolution Slider
fr_fr: Révolution Curseur

source: Contact Form 7
fr_fr: Formulaire De Contact 7

source: %s Responses
fr_fr: %s Réponses

source: %s Response
fr_fr: %s Réponse

source: Leave a Reply
fr_fr: Laisser une Réponse

source: Leave a Reply to %s
fr_fr: Laisser une Réponse à %s

source: Cancel Reply
fr_fr: Annuler La Réponse

source: Post Comment
fr_fr: Poster Un Commentaire

source: Name*
fr_fr: Nom*

source: Website
fr_fr: Site web

source: Save my name, email, and website in this browser for the next time I comment.
fr_fr: Enregistrer mon nom, courrier électronique et de site web dans le navigateur pour la prochaine fois que je commente.

source: Comment*
fr_fr: Commentaire*

source: Previous page
fr_fr: Page précédente

source: Next page
fr_fr: Page suivante

source: Not Found
fr_fr: Pas Trouvé

source: Nothing matched your search criteria. Please try again with different keywords.
fr_fr: Rien n'correspondent à vos critères de recherche. Veuillez réessayer avec d'autres mots.

source: Layout
fr_fr: Mise en page

source: Enable Header Area
fr_fr: Activer La Zone D'En-Tête

source: Sticky Navigation
fr_fr: Collant De Navigation

source: Default
fr_fr: Par défaut

source: Enable
fr_fr: Activer

source: Disable
fr_fr: Désactiver

source: Enable Page Title
fr_fr: Activer La Page De Titre

source: Caption
fr_fr: Légende

source: Page Title Background
fr_fr: Le Titre De La Page D'Arrière-Plan

source: Show WordPress Editor Content
fr_fr: Montrer WordPress Éditeur De Contenu

source: Disable this to hide the content in editor to show only page builder content.
fr_fr: Désactivez-le pour masquer le contenu dans l'éditeur pour afficher uniquement le créateur de la page de contenu.

source: Sidebar
fr_fr: Barre latérale

source: Sidebar Left
fr_fr: Barre Latérale De Gauche

source: Sidebar Right
fr_fr: Barre Latérale De Droite

source: Enable Footer
fr_fr: Activer Le Pied De Page

source: Enable Copyright
fr_fr: Permettre À Des Droits D'Auteur

source: Title Style
fr_fr: Style De Titre

source: Page Title Style
fr_fr: Le Titre De La Page Style

source: Small
fr_fr: Petit

source: Medium
fr_fr: Moyen

source: Large
fr_fr: Grand

source: Custom
fr_fr: Personnalisé

source: Page Title Alignment
fr_fr: Le Titre De La Page D'Alignement

source: Page Title Padding
fr_fr: Le Titre De La Page Rembourrage

source: Page Title Font Size
fr_fr: Le Titre De La Page Taille De La Police

source: Page Title Font Weight
fr_fr: Page De Titre De La Police De Poids

source: Page Title Font Transform
fr_fr: Le Titre De La Page Police Transformer

source: None
fr_fr: Aucun

source: Uppercase
fr_fr: Majuscules

source: Lowercase
fr_fr: Minuscules

source: Capitalize
fr_fr: Capitaliser

source: Page Title Background Overlay Opacity
fr_fr: Le Titre De La Page D'Arrière-Plan De Superposition D'Opacité

source: Fill the number between 0 - 1 ( Leave Blank For Default Value )
fr_fr: Remplissez le numéro entre 0 - 1 ( Laisser Vide Pour Valeur par Défaut )

source: Page Title Color
fr_fr: Le Titre De La Page Couleur

source: Page Caption Color
fr_fr: Titre Page Couleur

source: Page Background Overlay Color
fr_fr: Fond De Page De Couleur De Superposition

source: Header
fr_fr: L'en-tête

source: Header Slider ( Above Navigation )
fr_fr: L'En-Tête Du Curseur ( Au-Dessus De La Navigation )

source: Layer Slider
fr_fr: Couche Curseur

source: Master Slider
fr_fr: Maître Curseur

source: For header style plain / bar / boxed
fr_fr: Pour le style d'en-tête de la plaine / bar / boîte

source: Choose Layer Slider
fr_fr: Choisissez Calque Curseur

source: Choose Master Slider
fr_fr: Choisissez Maître Curseur

source: Choose Revolution Slider
fr_fr: Choisissez Révolution Curseur

source: Bullet Anchor
fr_fr: Balle D'Ancrage

source: This feature is used for one page navigation. It will appear on the right side of page. You can put the id of element in 'Anchor Link' field to let the bullet scroll the page to.
fr_fr: Cette fonction est utilisée pour une page de navigation. Il apparaîtra sur le côté droit de la page. Vous pouvez mettre l'id de l'élément à "l'Ancre de Lien" champ de laisser la balle de défilement de la page.

source: Add Anchor
fr_fr: Ajouter L'Ancre

source: Anchor Link
fr_fr: Ancre De Lien

source: Anchor Color
fr_fr: Ancre De Couleur

source: Anchor Hover Color
fr_fr: Ancre Hover Couleur

source: Metro Layout
fr_fr: Métro De Mise En Page

source: Column Size
fr_fr: Taille De La Colonne

source: Choosing default will display the value selected by the page builder item.
fr_fr: Le choix par défaut affiche la valeur sélectionnée par le créateur de la page article.

source: Thumbnail Size
fr_fr: Taille Des Vignettes

source: Title
fr_fr: Titre

source: Blog Title Style
fr_fr: Le Titre Du Blog Style

source: Inside Content
fr_fr: À L'Intérieur De Contenu

source: Blog Title Padding
fr_fr: Le Titre Du Blog Rembourrage

source: Blog Feature Image Location
fr_fr: Blog Emplacement De L'Image

source: Title Background
fr_fr: Arrière-Plan Du Titre

source: Blog Title Background Image
fr_fr: Le Titre Du Blog Image D'Arrière-Plan

source: Will be overridden by feature image if selected.
fr_fr: Sera remplacée par une caractéristique de l'image si elle est sélectionnée.

source: Blog Title Background Overlay Opacity
fr_fr: Le Titre Du Blog D'Arrière-Plan De Superposition D'Opacité

source: Title Background Gradient
fr_fr: Titre Dégradé D'Arrière-Plan

source: Both
fr_fr: Les deux

source: Bottom
fr_fr: Bas

source: Home Page
fr_fr: Page D'Accueil

source: Search Results
fr_fr: Résultats De La Recherche

source: Category
fr_fr: Catégorie

source: Day
fr_fr: Jour

source: Month
fr_fr: Mois

source: Year
fr_fr: Année

source: By
fr_fr: Par

source: Shop
fr_fr: Boutique

source: Primary Menu
fr_fr: Menu Principal

source: Secondary Menu
fr_fr: Menu Secondaire

source: Mobile Menu
fr_fr: Menu Mobile

source: Home - 1
fr_fr: Maison - 1

source: Home - 2
fr_fr: Maison - 2

source: Home - 3
fr_fr: Maison - 3

source: Home - 4
fr_fr: Maison - 4

source: Home - City Tour
fr_fr: La Maison - Tour De Ville

source: Home - Yacht Tour
fr_fr: La Maison - Tour De Yacht

source: About Us
fr_fr: À Propos De Nous

source: About Us 2
fr_fr: À Propos De Nous 2

source: About Us 3
fr_fr: À Propos De Nous 3

source: About Our Team
fr_fr: À Propos De Notre Équipe

source: Our Services
fr_fr: Nos Services

source: Enable Mega Menu
fr_fr: Activer Mega Menu

source: Mega Menu Width ( Fill value with % or px )
fr_fr: Mega Menu Largeur ( valeur de Remplissage avec % ou px )

source: Hide Menu Title
fr_fr: Masquer Le Menu Titre

source: Section Size ( Only for mega menu )
fr_fr: Taille de la Section ( Uniquement pour les mega menu )

source: Section Content ( Only for mega menu )
fr_fr: Le Contenu de la Section ( Uniquement pour les mega menu )

source: Typography
fr_fr: La typographie

source: Title Color
fr_fr: Couleur Du Titre

source: Title (Link) Hover Color
fr_fr: Titre (Lien) Hover Couleur

source: Caption Color
fr_fr: Légende Des Couleurs

source: Content Color
fr_fr: Contenu De La Couleur

source: Icon Color
fr_fr: Couleur De L'Icône

source: Link Color
fr_fr: La Couleur Du Lien

source: Link Hover Color
fr_fr: Lien Hover Couleur

source: Divider & Elements
fr_fr: Diviseur Et Éléments De

source: Divider Color
fr_fr: Couleur Du Séparateur

source: Border Color
fr_fr: Couleur De La Bordure

source: Element Background Color
fr_fr: Élément D'Arrière-Plan De Couleur

source: Element Content Color
fr_fr: Le Contenu D'Un Élément De Couleur

source: Button
fr_fr: Bouton

source: Button Text
fr_fr: Texte Du Bouton

source: Button Text Hover
fr_fr: Texte Du Bouton Sensitif

source: Button Background
fr_fr: Arrière-Plan Du Bouton

source: Button Bg Hover / Gradient
fr_fr: Bouton Bg Hover / Dégradé

source: Button Border
fr_fr: Bouton De La Frontière

source: Button Border Hover
fr_fr: Bouton Frontière Hover

source: Color
fr_fr: Couleur

source: Skin
fr_fr: La peau

source: Skin Settings
fr_fr: La Peau Paramètres

source: Page Preload Background Color
fr_fr: Page Précontrainte Couleur D'Arrière-Plan

source: Top Bar Background Color
fr_fr: En Haut De La Barre De Couleur D'Arrière-Plan

source: Top Bar Bottom Border Color
fr_fr: La Barre Supérieure De La Bordure Inférieure De La Couleur

source: Top Bar Text Color
fr_fr: La Barre Supérieure De La Couleur Du Texte

source: Top Bar Link Color
fr_fr: En Haut De La Barre De Couleur De Lien

source: Top Bar Link Hover Color
fr_fr: En Haut De La Barre De Lien Hover Couleur

source: Top Bar Icon Color
fr_fr: Top Icône De La Barre De Couleur

source: Header Background Color
fr_fr: L'En-Tête Couleur D'Arrière-Plan

source: Header Bottom Border Color ( Header Plain Style )
fr_fr: L'En-Tête De La Bordure Inférieure De La Couleur ( En-Tête De Style Ordinaire )

source: Navigation Bar Background Color ( Header Bar Style )
fr_fr: Barre De Navigation Couleur D'Arrière-Plan ( Barre D'En-Tête De Style )

source: Navigation Bar Top Border Color ( Header Bar Style )
fr_fr: La Barre De Navigation En Haut Couleur De La Bordure ( Barre D'En-Tête De Style )

source: Navigation Slide Bar Color
fr_fr: De Navigation, Faites Glisser La Barre De Couleur

source: Logo Background Color ( Header Side Menu Toggle Style )
fr_fr: Logo De Couleur D'Arrière-Plan ( En-Tête De Menu Du Côté Du Style À Bascule )

source: Navigation Bar Right Icon Color
fr_fr: La Barre De Navigation À Droite De L'Icône De Couleur

source: Woocommmerce Cart's Icon Number Background
fr_fr: Woocommmerce Panier Icône du Nombre d'arrière-plan

source: Woocommmerce Cart's Icon Number Color
fr_fr: Woocommmerce Panier Icône du Nombre de Couleurs

source: Secondary Menu Icon Color
fr_fr: Menu Secondaire Couleur De L'Icône

source: Secondary Menu Border Color
fr_fr: Menu Secondaire Couleur De La Bordure

source: Search Overlay Background Color
fr_fr: Recherche Superposition De La Couleur D'Arrière-Plan

source: Top Cart Background Color
fr_fr: Haut Panier Couleur D'Arrière-Plan

source: Top Cart Text Color
fr_fr: Haut Panier Couleur Du Texte

source: Top Cart : View Cart Text Color
fr_fr: Haut Panier : Panier Voir La Couleur Du Texte

source: Top Cart : Checkout Text Color
fr_fr: Haut Panier : Commander La Couleur Du Texte

source: Breadcrumbs ( Plugin ) Text Color
fr_fr: Chapelure ( Plugin ) La Couleur Du Texte

source: Breadcrumbs ( Plugin ) Text Active Color
fr_fr: Chapelure ( Plugin ) Texte De Couleur Actif

source: Main Menu Text Color
fr_fr: Menu Principal Couleur Du Texte

source: Main Menu Text Hover Color
fr_fr: Menu Principal Texte Hover Couleur

source: Sub Menu Background Color
fr_fr: Sous-Menu Couleur D'Arrière-Plan

source: Sub Menu Text Color
fr_fr: Sous-Menu Couleur Du Texte

source: Sub Menu Text Hover Color
fr_fr: Sous-Menu Texte Hover Couleur

source: Sub Menu Text Hover Background
fr_fr: Sous-Menu Texte Passez De Fond

source: Sub Mega Menu Title Color
fr_fr: Sous Mega Menu Couleur Du Titre

source: Sub Mega Menu Divider Color
fr_fr: Sous Mega Menu Couleur Du Séparateur

source: Side Menu Text Color
fr_fr: Côté Menu, La Couleur Du Texte

source: Side Menu Text Hover Color
fr_fr: Côté Texte Du Menu Hover Couleur

source: Side Menu Background Color
fr_fr: Côté Menu Couleur D'Arrière-Plan

source: Side Menu Border Color
fr_fr: Côté Menu, La Couleur De La Bordure

source: Overlay Menu Background Color
fr_fr: Menu De Superposition Couleur D'Arrière-Plan

source: Overlay Menu Border Color
fr_fr: Menu De Superposition Couleur De La Bordure

source: Overlay Menu Text Color
fr_fr: Superposition De La Couleur Du Texte Des Menus

source: Overlay Menu Text Hover Color
fr_fr: Superposition De Texte Du Menu Hover Couleur

source: Anchor Bullet Background
fr_fr: Ancre De Balle En Arrière-Plan

source: Anchor Bullet Background Active
fr_fr: Ancre De Balle En Arrière-Plan Actif

source: Navigation Right Button Text Color
fr_fr: Navigation Le Bouton De Droite De La Couleur De Texte

source: Navigation Right Button Background Color
fr_fr: Navigation Le Bouton De Droite Couleur D'Arrière-Plan

source: Navigation Right Button Border Color
fr_fr: Droit De Navigation Bouton Couleur De La Bordure

source: Navigation Right Button Text Hover Color
fr_fr: Navigation Le Bouton De Droite De Texte Hover Couleur

source: Navigation Right Button Background Hover Color
fr_fr: Droit De Navigation Arrière-Plan Du Bouton Sensitif Couleur

source: Navigation Right Button Border Hover Color
fr_fr: Navigation Le Bouton De Droite De La Frontière Hover Couleur

source: Body
fr_fr: Corps

source: Body Background Color
fr_fr: Corps Couleur D'Arrière-Plan

source: Container Background Color ( For Boxed Layout )
fr_fr: Conteneur Couleur D'Arrière-Plan ( Pour La Boîte De Mise En Page )

source: Page Title Background Overlay Color
fr_fr: Le Titre De La Page D'Arrière-Plan De Couleur De Superposition

source: Body Content Color
fr_fr: Le Corps De La Couleur

source: Heading Color
fr_fr: Tête Couleur

source: Input Box Background Color
fr_fr: Zone De Saisie De La Couleur D'Arrière-Plan

source: Input Box Border Color
fr_fr: Zone De Saisie De La Couleur De La Bordure

source: Input Box Text Color
fr_fr: Zone De Saisie De Texte En Couleur

source: Input Box Placeholder Text Color
fr_fr: Zone De Saisie De Texte De L'Espace Réservé Couleur

source: 404 Page
fr_fr: Page 404

source: 404 Content Background Color
fr_fr: 404 Contenu Couleur D'Arrière-Plan

source: 404 Head Color
fr_fr: 404 Tête Couleur

source: 404 Title Color
fr_fr: 404 Couleur Du Titre

source: 404 Caption Color
fr_fr: 404 Légende Des Couleurs

source: 404 Input Background Color
fr_fr: 404 Entrée Couleur D'Arrière-Plan

source: 404 Input Text Color
fr_fr: 404 Entrée La Couleur Du Texte

source: 404 Back To Home
fr_fr: 404 Retour À La Maison

source: Sidebar / Widget
fr_fr: Barre Latérale / Widget

source: Sidebar Title Color
fr_fr: Couleur Du Titre De La Barre Latérale

source: Sidebar Link Color
fr_fr: Barre Latérale Couleur Du Lien

source: Sidebar Link Hover Color
fr_fr: Encadré Lien Hover Couleur

source: Tagcloud Background Color
fr_fr: Tagcloud Couleur D'Arrière-Plan

source: Recent Post Widget Info Icon
fr_fr: Post Récent Widget Icône Info

source: Recent Post Widget Info Link
fr_fr: Post Récent Widget Info Lien

source: Post Slider Widget Title
fr_fr: Post Widget De Curseur Titre

source: Post Slider Widget Info
fr_fr: Post Widget De Curseur Info

source: Search Box Text Color
fr_fr: Recherche De Texte De La Boîte De Couleur

source: Search Box Border Color
fr_fr: Zone De Recherche De La Couleur De La Bordure

source: Search Box Icon Color
fr_fr: La Recherche De La Boîte De Couleur De L'Icône

source: Twitter Widget Icon Color
fr_fr: Twitter Widget Icône De La Couleur

source: Twitter Widget Date Color
fr_fr: Twitter Widget Date De La Couleur

source: Footer/Copyright
fr_fr: Le Pied De Page/Droit D'Auteur

source: Footer Background Color
fr_fr: Le Pied De Page Couleur D'Arrière-Plan

source: Footer Title Color
fr_fr: Le Pied De Page Couleur Du Titre

source: Footer Content Color
fr_fr: Le Pied De Page De Contenu De La Couleur

source: Footer Link Color
fr_fr: Lien En Bas De Page Couleur

source: Footer Link Hover Color
fr_fr: Lien En Bas De Page Hover Couleur
